import React from 'react'

export default () => (
  <>
    <div><small>
* данные в Отчете об общей стоимости рассчитаны без учета налога на доходы и скидки при погашении, исходя из расчетной стоимости инвестиционных паев на дату формирования отчета.Стоимость инвестиционных паев может, как увеличиваться, так и уменьшаться. Результаты инвестирования в инвестиционные паи паевого инвестиционного фонда в прошлом не определяют доходы в будущем.Определение фактического размера дохода/убытка возможно будет произвести только после совершения Вами всех действий, направленных на погашение принадлежащих Вам инвестиционных паев.
    </small></div>
    <div><small>
В соответствии со статьей 47 Федерального закона от 29.11.2001 № 156-ФЗ  «Об инвестиционных фондах»  Управляющая компания не осуществляет ведение реестра владельцев инвестиционных паев паевых инвестиционных фондов, находящихся под управлением АО «УК УРАЛСИБ», а также   не располагает сведениями об операциях с инвестиционными паями, которые были оформлены без участия Управляющей компании или ее агентов по выдаче, погашению и обмену инвестиционных паев. Для получения информации о наличии и количестве инвестиционных паев, в том числе для получения выписки с подтверждением  остатка по лицевому счету,  Вам необходимо направить соответствующий запрос в организацию, которая осуществляет ведение реестра владельцев инвестиционных паев паевых инвестиционных фондов, находящихся под управлением АО «УК УРАЛСИБ», Акционерное общество «Независимая регистраторская компания Р.О.С.Т.», по адресу: 107076, г. Москва, ул. Стромынка, д. 18, корпус 13, тел.: +7 (495) 989 76 50, +7 (495) 780-73-63. Оформить запрос на выписку также возможно путем обращения в пункты приема заявок Управляющей компании либо агента по выдаче, погашению и обмену инвестиционных паев. Информацию о местах приема заявок Вы можете уточнить в консультационном центре по телефону 8-800-200-90-58 (звонки по России бесплатно), а также на Сайте Управляющей компании в информационно-телекоммуникационной сети «Интернет» по адресу:  https://www.uralsib-am.ru
    </small></div>
  </>
)
